export const faq = [
    {
        question:"چگونه می‌توانم به مسطورا پیوسته و آغاز کنم؟",
        answer:"ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد."
    },
    {
        question:"چگونه می‌توانم به مسطورا پیوسته و آغاز کنم؟",
        answer:"ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد."
    },
    {
        question:"چگونه می‌توانم به مسطورا پیوسته و آغاز کنم؟",
        answer:"ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد."
    },
    {
        question:"چگونه می‌توانم به مسطورا پیوسته و آغاز کنم؟",
        answer:"ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد."
    },
    {
        question:"چگونه می‌توانم به مسطورا پیوسته و آغاز کنم؟",
        answer:"ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد."
    },
]


export const navBar = [
    {
        title:"خانه",
        link:"/"
    },
    {
        title:"محتوا کاربران",
        link:"/profile"
    },
    {
        title:"مسیر مسطورا",
        link:""
    },
    {
        title:"درباره مسطورا",
        link:""
    },
    {
        title:"تماس با ما",
        link:""
    },
    
]


export const sideBar = [
    {
        title:"مسابقه",
        imgUrl:"/icons/competition.svg",
        link:""
    },
    {
        title:"جدول امتیازات",
        imgUrl:"/icons/Road.svg",
        link:""
    },
    {
        title:"محتوای کاربران",
        imgUrl:"/icons/user-reels.svg",
        link:""
    },
    {
        title:"فروشگاه",
        imgUrl:"/icons/Offer.svg",
        link:""
    },
]

export const mobileSideBar = [
    {
        title:"مسابقه",
        imgUrl:"/icons/competition.svg",
        link:""
    },
    {
        title:"جدول امتیازات",
        imgUrl:"/icons/Road.svg",
        link:""
    },
    {
        title:"محتوای کاربران",
        imgUrl:"/icons/user-reels.svg",
        link:""
    },
]
